{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "<sep>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "C": 38,
      "E": 39,
      "H": 40,
      "M": 41,
      "N": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "T": 46,
      "Z": 47,
      "[": 48,
      "\\": 49,
      "]": 50,
      "^": 51,
      "_": 52,
      "`": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "{": 80,
      "|": 81,
      "}": 82,
      "~": 83,
      "¡": 84,
      "¢": 85,
      "£": 86,
      "¥": 87,
      "¦": 88,
      "§": 89,
      "«": 90,
      "¬": 91,
      "­": 92,
      "®": 93,
      "°": 94,
      "±": 95,
      "¶": 96,
      "·": 97,
      "»": 98,
      "¿": 99,
      "×": 100,
      "ß": 101,
      "à": 102,
      "á": 103,
      "â": 104,
      "ã": 105,
      "ä": 106,
      "å": 107,
      "æ": 108,
      "ç": 109,
      "è": 110,
      "é": 111,
      "ê": 112,
      "ë": 113,
      "ì": 114,
      "í": 115,
      "î": 116,
      "ï": 117,
      "ð": 118,
      "ñ": 119,
      "ò": 120,
      "ó": 121,
      "ô": 122,
      "õ": 123,
      "ö": 124,
      "÷": 125,
      "ø": 126,
      "ù": 127,
      "ú": 128,
      "û": 129,
      "ü": 130,
      "ý": 131,
      "þ": 132,
      "ÿ": 133,
      "ā": 134,
      "ă": 135,
      "ą": 136,
      "ć": 137,
      "ĉ": 138,
      "ċ": 139,
      "č": 140,
      "ď": 141,
      "đ": 142,
      "ē": 143,
      "ĕ": 144,
      "ė": 145,
      "ę": 146,
      "ě": 147,
      "ĝ": 148,
      "ğ": 149,
      "ġ": 150,
      "ģ": 151,
      "ĥ": 152,
      "ħ": 153,
      "ĩ": 154,
      "ī": 155,
      "ĭ": 156,
      "į": 157,
      "ı": 158,
      "ĵ": 159,
      "ķ": 160,
      "ĺ": 161,
      "ļ": 162,
      "ľ": 163,
      "ł": 164,
      "ń": 165,
      "ņ": 166,
      "ň": 167,
      "ŋ": 168,
      "ō": 169,
      "ŏ": 170,
      "ő": 171,
      "œ": 172,
      "ŗ": 173,
      "ř": 174,
      "ś": 175,
      "ŝ": 176,
      "ş": 177,
      "š": 178,
      "ţ": 179,
      "ť": 180,
      "ũ": 181,
      "ū": 182,
      "ŭ": 183,
      "ů": 184,
      "ű": 185,
      "ų": 186,
      "ŵ": 187,
      "ŷ": 188,
      "ź": 189,
      "ż": 190,
      "ž": 191,
      "ƒ": 192,
      "ƙ": 193,
      "ơ": 194,
      "ư": 195,
      "ƹ": 196,
      "ƿ": 197,
      "ǀ": 198,
      "ǁ": 199,
      "ǃ": 200,
      "ǎ": 201,
      "ǐ": 202,
      "ǒ": 203,
      "ǔ": 204,
      "ǣ": 205,
      "ǧ": 206,
      "ǩ": 207,
      "ǫ": 208,
      "ǰ": 209,
      "ǵ": 210,
      "ǹ": 211,
      "ǿ": 212,
      "ș": 213,
      "ț": 214,
      "ȝ": 215,
      "ȳ": 216,
      "ɑ": 217,
      "ɒ": 218,
      "ɓ": 219,
      "ɔ": 220,
      "ɕ": 221,
      "ɖ": 222,
      "ɗ": 223,
      "ɘ": 224,
      "ə": 225,
      "ɛ": 226,
      "ɡ": 227,
      "ɣ": 228,
      "ɦ": 229,
      "ɨ": 230,
      "ɪ": 231,
      "ɬ": 232,
      "ɭ": 233,
      "ɯ": 234,
      "ɲ": 235,
      "ɴ": 236,
      "ɸ": 237,
      "ɹ": 238,
      "ɾ": 239,
      "ʀ": 240,
      "ʁ": 241,
      "ʂ": 242,
      "ʃ": 243,
      "ʊ": 244,
      "ʋ": 245,
      "ʒ": 246,
      "ʔ": 247,
      "ʕ": 248,
      "ʞ": 249,
      "ʤ": 250,
      "ʧ": 251,
      "ʻ": 252,
      "ʼ": 253,
      "ʽ": 254,
      "ʾ": 255,
      "ʿ": 256,
      "ˀ": 257,
      "ˁ": 258,
      "ˈ": 259,
      "ˎ": 260,
      "ˏ": 261,
      "ː": 262,
      "̀": 263,
      "́": 264,
      "̂": 265,
      "̃": 266,
      "̄": 267,
      "̆": 268,
      "̇": 269,
      "̈": 270,
      "̊": 271,
      "̋": 272,
      "̌": 273,
      "̍": 274,
      "̎": 275,
      "̏": 276,
      "̐": 277,
      "̑": 278,
      "̒": 279,
      "̓": 280,
      "̔": 281,
      "̖": 282,
      "̗": 283,
      "̘": 284,
      "̙": 285,
      "̜": 286,
      "̝": 287,
      "̞": 288,
      "̟": 289,
      "̠": 290,
      "̡": 291,
      "̤": 292,
      "̥": 293,
      "̨": 294,
      "̩": 295,
      "̪": 296,
      "̫": 297,
      "̬": 298,
      "̮": 299,
      "̯": 300,
      "̱": 301,
      "̲": 302,
      "̳": 303,
      "̴": 304,
      "̵": 305,
      "̶": 306,
      "̹": 307,
      "̺": 308,
      "̻": 309,
      "̽": 310,
      "̿": 311,
      "ͅ": 312,
      "͆": 313,
      "͇": 314,
      "͈": 315,
      "͉": 316,
      "͊": 317,
      "͋": 318,
      "͌": 319,
      "͍": 320,
      "͎": 321,
      "͐": 322,
      "͑": 323,
      "͒": 324,
      "͓": 325,
      "͔": 326,
      "͕": 327,
      "͖": 328,
      "͗": 329,
      "͙": 330,
      "͚": 331,
      "͜": 332,
      "͞": 333,
      "͟": 334,
      "͠": 335,
      "͡": 336,
      "͢": 337,
      "ͣ": 338,
      "ͤ": 339,
      "ͥ": 340,
      "ͧ": 341,
      "ͬ": 342,
      "ΐ": 343,
      "ά": 344,
      "έ": 345,
      "ή": 346,
      "ί": 347,
      "α": 348,
      "β": 349,
      "γ": 350,
      "δ": 351,
      "ε": 352,
      "ζ": 353,
      "η": 354,
      "θ": 355,
      "ι": 356,
      "κ": 357,
      "λ": 358,
      "μ": 359,
      "ν": 360,
      "ξ": 361,
      "ο": 362,
      "π": 363,
      "ρ": 364,
      "ς": 365,
      "σ": 366,
      "τ": 367,
      "υ": 368,
      "φ": 369,
      "χ": 370,
      "ψ": 371,
      "ω": 372,
      "ό": 373,
      "ύ": 374,
      "ώ": 375,
      "ϛ": 376,
      "ϝ": 377,
      "ϣ": 378,
      "ϩ": 379,
      "а": 380,
      "б": 381,
      "в": 382,
      "г": 383,
      "д": 384,
      "е": 385,
      "ж": 386,
      "з": 387,
      "и": 388,
      "й": 389,
      "к": 390,
      "л": 391,
      "м": 392,
      "н": 393,
      "о": 394,
      "п": 395,
      "р": 396,
      "с": 397,
      "т": 398,
      "у": 399,
      "х": 400,
      "ц": 401,
      "ч": 402,
      "ш": 403,
      "щ": 404,
      "ъ": 405,
      "ы": 406,
      "ь": 407,
      "э": 408,
      "ю": 409,
      "я": 410,
      "ё": 411,
      "ђ": 412,
      "є": 413,
      "і": 414,
      "ј": 415,
      "љ": 416,
      "њ": 417,
      "ћ": 418,
      "ќ": 419,
      "џ": 420,
      "҅": 421,
      "ҹ": 422,
      "ә": 423,
      "ӝ": 424,
      "ա": 425,
      "գ": 426,
      "դ": 427,
      "ե": 428,
      "է": 429,
      "ը": 430,
      "ի": 431,
      "լ": 432,
      "հ": 433,
      "ղ": 434,
      "մ": 435,
      "յ": 436,
      "ն": 437,
      "շ": 438,
      "ո": 439,
      "ս": 440,
      "վ": 441,
      "տ": 442,
      "ր": 443,
      "ց": 444,
      "ւ": 445,
      "ք": 446,
      "ְ": 447,
      "ֲ": 448,
      "ִ": 449,
      "ֵ": 450,
      "ֶ": 451,
      "ַ": 452,
      "ָ": 453,
      "ֹ": 454,
      "ּ": 455,
      "ׁ": 456,
      "ׂ": 457,
      "א": 458,
      "ב": 459,
      "ג": 460,
      "ד": 461,
      "ה": 462,
      "ו": 463,
      "ז": 464,
      "ח": 465,
      "ט": 466,
      "י": 467,
      "ך": 468,
      "כ": 469,
      "ל": 470,
      "ם": 471,
      "מ": 472,
      "ן": 473,
      "נ": 474,
      "ס": 475,
      "ע": 476,
      "פ": 477,
      "צ": 478,
      "ק": 479,
      "ר": 480,
      "ש": 481,
      "ת": 482,
      "װ": 483,
      "׳": 484,
      "״": 485,
      "ء": 486,
      "آ": 487,
      "أ": 488,
      "ا": 489,
      "ب": 490,
      "ة": 491,
      "ت": 492,
      "ث": 493,
      "ج": 494,
      "ح": 495,
      "خ": 496,
      "د": 497,
      "ر": 498,
      "ز": 499,
      "س": 500,
      "ش": 501,
      "ص": 502,
      "ط": 503,
      "ظ": 504,
      "ع": 505,
      "غ": 506,
      "ـ": 507,
      "ف": 508,
      "ق": 509,
      "ك": 510,
      "ل": 511,
      "م": 512,
      "ن": 513,
      "ه": 514,
      "و": 515,
      "ى": 516,
      "ي": 517,
      "َ": 518,
      "ُ": 519,
      "ِ": 520,
      "ّ": 521,
      "ْ": 522,
      "ٰ": 523,
      "ٱ": 524,
      "ڌ": 525,
      "ک": 526,
      "گ": 527,
      "ہ": 528,
      "ی": 529,
      "ۖ": 530,
      "۝": 531,
      "۞": 532,
      "ܐ": 533,
      "ܘ": 534,
      "ܝ": 535,
      "ܡ": 536,
      "ܢ": 537,
      "ܣ": 538,
      "ܩ": 539,
      "ܪ": 540,
      "ܰ": 541,
      "ܳ": 542,
      "ं": 543,
      "अ": 544,
      "आ": 545,
      "ए": 546,
      "क": 547,
      "ख": 548,
      "ग": 549,
      "ज": 550,
      "ञ": 551,
      "ट": 552,
      "ठ": 553,
      "ड": 554,
      "ढ": 555,
      "ण": 556,
      "त": 557,
      "थ": 558,
      "द": 559,
      "ध": 560,
      "न": 561,
      "प": 562,
      "ब": 563,
      "म": 564,
      "य": 565,
      "र": 566,
      "ऱ": 567,
      "ळ": 568,
      "व": 569,
      "श": 570,
      "ष": 571,
      "स": 572,
      "ह": 573,
      "ा": 574,
      "ि": 575,
      "ी": 576,
      "ु": 577,
      "ू": 578,
      "ृ": 579,
      "े": 580,
      "ै": 581,
      "ो": 582,
      "्": 583,
      "।": 584,
      "॥": 585,
      "ং": 586,
      "ঃ": 587,
      "অ": 588,
      "আ": 589,
      "ই": 590,
      "এ": 591,
      "ও": 592,
      "ক": 593,
      "গ": 594,
      "চ": 595,
      "ছ": 596,
      "ণ": 597,
      "ত": 598,
      "থ": 599,
      "দ": 600,
      "ধ": 601,
      "ন": 602,
      "প": 603,
      "ব": 604,
      "ভ": 605,
      "ম": 606,
      "য": 607,
      "র": 608,
      "ল": 609,
      "শ": 610,
      "ষ": 611,
      "স": 612,
      "হ": 613,
      "়": 614,
      "া": 615,
      "ি": 616,
      "ী": 617,
      "ু": 618,
      "ৃ": 619,
      "ে": 620,
      "ো": 621,
      "্": 622,
      "ਂ": 623,
      "ਅ": 624,
      "ਆ": 625,
      "ਇ": 626,
      "ਈ": 627,
      "ਕ": 628,
      "ਗ": 629,
      "ਜ": 630,
      "ਢ": 631,
      "ਤ": 632,
      "ਦ": 633,
      "ਧ": 634,
      "ਨ": 635,
      "ਪ": 636,
      "ਰ": 637,
      "ਲ": 638,
      "ਵ": 639,
      "ਸ": 640,
      "ਹ": 641,
      "਼": 642,
      "ਾ": 643,
      "ਿ": 644,
      "ੀ": 645,
      "ੁ": 646,
      "ੂ": 647,
      "ੇ": 648,
      "ੈ": 649,
      "ੌ": 650,
      "੍": 651,
      "ੜ": 652,
      "ੰ": 653,
      "அ": 654,
      "இ": 655,
      "உ": 656,
      "க": 657,
      "ட": 658,
      "த": 659,
      "ன": 660,
      "ப": 661,
      "ம": 662,
      "ய": 663,
      "ர": 664,
      "ல": 665,
      "வ": 666,
      "ா": 667,
      "ி": 668,
      "ு": 669,
      "ெ": 670,
      "ை": 671,
      "ோ": 672,
      "்": 673,
      "ం": 674,
      "ః": 675,
      "ఖ": 676,
      "డ": 677,
      "మ": 678,
      "ల": 679,
      "వ": 680,
      "ా": 681,
      "ి": 682,
      "ీ": 683,
      "ు": 684,
      "ూ": 685,
      "ృ": 686,
      "ౄ": 687,
      "ె": 688,
      "ే": 689,
      "ై": 690,
      "ొ": 691,
      "ో": 692,
      "ౌ": 693,
      "్": 694,
      "ಅ": 695,
      "ಕ": 696,
      "ಗ": 697,
      "ನ": 698,
      "ಬ": 699,
      "ರ": 700,
      "ವ": 701,
      "ಾ": 702,
      "ಿ": 703,
      "್": 704,
      "ഏ": 705,
      "ക": 706,
      "ച": 707,
      "ട": 708,
      "ണ": 709,
      "ത": 710,
      "ന": 711,
      "പ": 712,
      "മ": 713,
      "യ": 714,
      "ര": 715,
      "ഴ": 716,
      "ാ": 717,
      "ി": 718,
      "ു": 719,
      "ൂ": 720,
      "്": 721,
      "ൽ": 722,
      "ก": 723,
      "จ": 724,
      "ต": 725,
      "น": 726,
      "พ": 727,
      "ม": 728,
      "ร": 729,
      "ส": 730,
      "ห": 731,
      "อ": 732,
      "ะ": 733,
      "ุ": 734,
      "ฺ": 735,
      "฿": 736,
      "เ": 737,
      "ไ": 738,
      "่": 739,
      "ํ": 740,
      "་": 741,
      "།": 742,
      "ག": 743,
      "ང": 744,
      "པ": 745,
      "ཙ": 746,
      "ས": 747,
      "ེ": 748,
      "ོ": 749,
      "ა": 750,
      "ვ": 751,
      "თ": 752,
      "ი": 753,
      "ლ": 754,
      "ნ": 755,
      "ო": 756,
      "რ": 757,
      "ფ": 758,
      "ღ": 759,
      "ხ": 760,
      "ሴ": 761,
      "ᐱ": 762,
      "ᐳ": 763,
      "ᐸ": 764,
      "ᑎ": 765,
      "ᑐ": 766,
      "ᑕ": 767,
      "ᛏ": 768,
      "ᛟ": 769,
      "᷊": 770,
      "ḇ": 771,
      "ḍ": 772,
      "ḏ": 773,
      "ḗ": 774,
      "ḟ": 775,
      "ḡ": 776,
      "ḣ": 777,
      "ḥ": 778,
      "ḩ": 779,
      "ḫ": 780,
      "ḯ": 781,
      "ḱ": 782,
      "ḳ": 783,
      "ḵ": 784,
      "ḷ": 785,
      "ḻ": 786,
      "ḿ": 787,
      "ṁ": 788,
      "ṃ": 789,
      "ṅ": 790,
      "ṇ": 791,
      "ṑ": 792,
      "ṓ": 793,
      "ṕ": 794,
      "ṛ": 795,
      "ṟ": 796,
      "ṣ": 797,
      "ṫ": 798,
      "ṭ": 799,
      "ṯ": 800,
      "ẑ": 801,
      "ẓ": 802,
      "ẖ": 803,
      "ạ": 804,
      "ả": 805,
      "ấ": 806,
      "ầ": 807,
      "ẩ": 808,
      "ẫ": 809,
      "ậ": 810,
      "ắ": 811,
      "ằ": 812,
      "ẹ": 813,
      "ẽ": 814,
      "ế": 815,
      "ề": 816,
      "ễ": 817,
      "ệ": 818,
      "ỉ": 819,
      "ị": 820,
      "ọ": 821,
      "ỏ": 822,
      "ố": 823,
      "ồ": 824,
      "ổ": 825,
      "ộ": 826,
      "ớ": 827,
      "ờ": 828,
      "ở": 829,
      "ợ": 830,
      "ụ": 831,
      "ủ": 832,
      "ừ": 833,
      "ử": 834,
      "ữ": 835,
      "ỳ": 836,
      "ἀ": 837,
      "ἁ": 838,
      "ἂ": 839,
      "ἄ": 840,
      "ἅ": 841,
      "ἆ": 842,
      "ἐ": 843,
      "ἑ": 844,
      "ἔ": 845,
      "ἕ": 846,
      "ἠ": 847,
      "ἡ": 848,
      "ἥ": 849,
      "ἦ": 850,
      "ἰ": 851,
      "ἱ": 852,
      "ἲ": 853,
      "ἵ": 854,
      "ἶ": 855,
      "ὀ": 856,
      "ὁ": 857,
      "ὄ": 858,
      "ὅ": 859,
      "ὐ": 860,
      "ὑ": 861,
      "ὔ": 862,
      "ὕ": 863,
      "ὖ": 864,
      "ὗ": 865,
      "ὦ": 866,
      "ὰ": 867,
      "ὲ": 868,
      "ὴ": 869,
      "ὶ": 870,
      "ὺ": 871,
      "ᾰ": 872,
      "ᾱ": 873,
      "ᾶ": 874,
      "ῆ": 875,
      "ῖ": 876,
      "ῥ": 877,
      "ῦ": 878,
      "ῶ": 879,
      "‌": 880,
      "‍": 881,
      "‎": 882,
      "‏": 883,
      "‐": 884,
      "‒": 885,
      "–": 886,
      "—": 887,
      "―": 888,
      "‖": 889,
      "‘": 890,
      "’": 891,
      "‛": 892,
      "“": 893,
      "”": 894,
      "„": 895,
      "†": 896,
      "‡": 897,
      "•": 898,
      "‰": 899,
      "′": 900,
      "‹": 901,
      "›": 902,
      "⁄": 903,
      "⁠": 904,
      "₠": 905,
      "₣": 906,
      "₦": 907,
      "€": 908,
      "₯": 909,
      "₱": 910,
      "₹": 911,
      "₽": 912,
      "℔": 913,
      "℘": 914,
      "℩": 915,
      "ↀ": 916,
      "←": 917,
      "→": 918,
      "↔": 919,
      "↦": 920,
      "⇄": 921,
      "⇒": 922,
      "⇔": 923,
      "∀": 924,
      "∂": 925,
      "∅": 926,
      "∆": 927,
      "∇": 928,
      "∈": 929,
      "∉": 930,
      "∎": 931,
      "∏": 932,
      "∑": 933,
      "−": 934,
      "∗": 935,
      "∘": 936,
      "∙": 937,
      "√": 938,
      "∝": 939,
      "∞": 940,
      "∠": 941,
      "∧": 942,
      "∨": 943,
      "∩": 944,
      "∪": 945,
      "∫": 946,
      "∴": 947,
      "∶": 948,
      "∸": 949,
      "∼": 950,
      "≃": 951,
      "≈": 952,
      "≘": 953,
      "≠": 954,
      "≡": 955,
      "≤": 956,
      "≥": 957,
      "≫": 958,
      "≲": 959,
      "≼": 960,
      "≽": 961,
      "⊂": 962,
      "⊃": 963,
      "⊆": 964,
      "⊇": 965,
      "⊊": 966,
      "⊕": 967,
      "⊗": 968,
      "⊢": 969,
      "⊦": 970,
      "⊨": 971,
      "⋃": 972,
      "⋅": 973,
      "⋍": 974,
      "⋖": 975,
      "⌀": 976,
      "⍋": 977,
      "⍌": 978,
      "⍍": 979,
      "⎯": 980,
      "⏑": 981,
      "⏨": 982,
      "␣": 983,
      "─": 984,
      "┌": 985,
      "┐": 986,
      "╥": 987,
      "╨": 988,
      "□": 989,
      "△": 990,
      "◆": 991,
      "●": 992,
      "★": 993,
      "☺": 994,
      "♠": 995,
      "♣": 996,
      "♥": 997,
      "♦": 998,
      "♭": 999,
      "♯": 1000,
      "✸": 1001,
      "⟨": 1002,
      "⟩": 1003,
      "ⱑ": 1004,
      "ⱷ": 1005,
      "ⲁ": 1006,
      "ⲏ": 1007,
      "ⲓ": 1008,
      "ⲕ": 1009,
      "ⲙ": 1010,
      "ⲛ": 1011,
      "ⲟ": 1012,
      "ⲣ": 1013,
      "ⲫ": 1014,
      "⸬": 1015,
      "、": 1016,
      "。": 1017,
      "《": 1018,
      "》": 1019,
      "〮": 1020,
      "〯": 1021,
      "い": 1022,
      "ぇ": 1023,
      "が": 1024,
      "す": 1025,
      "ち": 1026,
      "ぢ": 1027,
      "っ": 1028,
      "づ": 1029,
      "で": 1030,
      "と": 1031,
      "に": 1032,
      "は": 1033,
      "へ": 1034,
      "ほ": 1035,
      "め": 1036,
      "も": 1037,
      "り": 1038,
      "る": 1039,
      "ろ": 1040,
      "わ": 1041,
      "を": 1042,
      "ん": 1043,
      "イ": 1044,
      "ウ": 1045,
      "ェ": 1046,
      "オ": 1047,
      "カ": 1048,
      "キ": 1049,
      "コ": 1050,
      "サ": 1051,
      "ザ": 1052,
      "シ": 1053,
      "ジ": 1054,
      "ス": 1055,
      "ズ": 1056,
      "セ": 1057,
      "ソ": 1058,
      "タ": 1059,
      "ダ": 1060,
      "チ": 1061,
      "ッ": 1062,
      "ツ": 1063,
      "デ": 1064,
      "ト": 1065,
      "ド": 1066,
      "ネ": 1067,
      "マ": 1068,
      "ャ": 1069,
      "ヤ": 1070,
      "ョ": 1071,
      "ヨ": 1072,
      "レ": 1073,
      "ワ": 1074,
      "ン": 1075,
      "ー": 1076,
      "ヽ": 1077,
      "ヾ": 1078,
      "ㄅ": 1079,
      "ㄆ": 1080,
      "ㄇ": 1081,
      "ㄈ": 1082,
      "ㄌ": 1083,
      "ㄛ": 1084,
      "ㄢ": 1085,
      "ㄨ": 1086,
      "一": 1087,
      "万": 1088,
      "上": 1089,
      "下": 1090,
      "不": 1091,
      "专": 1092,
      "世": 1093,
      "中": 1094,
      "丸": 1095,
      "之": 1096,
      "书": 1097,
      "乾": 1098,
      "产": 1099,
      "人": 1100,
      "亿": 1101,
      "仕": 1102,
      "代": 1103,
      "令": 1104,
      "伊": 1105,
      "体": 1106,
      "來": 1107,
      "俥": 1108,
      "修": 1109,
      "倚": 1110,
      "倭": 1111,
      "側": 1112,
      "傌": 1113,
      "元": 1114,
      "兆": 1115,
      "先": 1116,
      "兌": 1117,
      "兩": 1118,
      "八": 1119,
      "兵": 1120,
      "内": 1121,
      "冬": 1122,
      "凡": 1123,
      "刀": 1124,
      "刑": 1125,
      "力": 1126,
      "動": 1127,
      "勢": 1128,
      "北": 1129,
      "千": 1130,
      "卒": 1131,
      "卧": 1132,
      "卿": 1133,
      "原": 1134,
      "厳": 1135,
      "史": 1136,
      "后": 1137,
      "向": 1138,
      "吒": 1139,
      "君": 1140,
      "周": 1141,
      "命": 1142,
      "哪": 1143,
      "哲": 1144,
      "唐": 1145,
      "啲": 1146,
      "嘅": 1147,
      "国": 1148,
      "國": 1149,
      "土": 1150,
      "增": 1151,
      "士": 1152,
      "大": 1153,
      "天": 1154,
      "太": 1155,
      "头": 1156,
      "奇": 1157,
      "套": 1158,
      "奶": 1159,
      "好": 1160,
      "妈": 1161,
      "娘": 1162,
      "婆": 1163,
      "媛": 1164,
      "子": 1165,
      "字": 1166,
      "學": 1167,
      "安": 1168,
      "定": 1169,
      "实": 1170,
      "室": 1171,
      "宫": 1172,
      "寇": 1173,
      "寶": 1174,
      "射": 1175,
      "少": 1176,
      "山": 1177,
      "峨": 1178,
      "崑": 1179,
      "嵯": 1180,
      "帝": 1181,
      "幡": 1182,
      "年": 1183,
      "序": 1184,
      "廟": 1185,
      "当": 1186,
      "影": 1187,
      "很": 1188,
      "徒": 1189,
      "御": 1190,
      "思": 1191,
      "性": 1192,
      "恒": 1193,
      "慶": 1194,
      "我": 1195,
      "房": 1196,
      "手": 1197,
      "把": 1198,
      "振": 1199,
      "提": 1200,
      "摩": 1201,
      "撞": 1202,
      "支": 1203,
      "攻": 1204,
      "政": 1205,
      "文": 1206,
      "斯": 1207,
      "斷": 1208,
      "方": 1209,
      "无": 1210,
      "日": 1211,
      "星": 1212,
      "昭": 1213,
      "是": 1214,
      "時": 1215,
      "智": 1216,
      "月": 1217,
      "期": 1218,
      "木": 1219,
      "本": 1220,
      "来": 1221,
      "板": 1222,
      "染": 1223,
      "桃": 1224,
      "森": 1225,
      "極": 1226,
      "橋": 1227,
      "橘": 1228,
      "機": 1229,
      "次": 1230,
      "正": 1231,
      "殻": 1232,
      "殿": 1233,
      "毒": 1234,
      "水": 1235,
      "治": 1236,
      "法": 1237,
      "津": 1238,
      "流": 1239,
      "海": 1240,
      "済": 1241,
      "源": 1242,
      "漫": 1243,
      "火": 1244,
      "炮": 1245,
      "燈": 1246,
      "爆": 1247,
      "版": 1248,
      "物": 1249,
      "犬": 1250,
      "狐": 1251,
      "王": 1252,
      "珍": 1253,
      "理": 1254,
      "瓦": 1255,
      "生": 1256,
      "画": 1257,
      "略": 1258,
      "當": 1259,
      "疎": 1260,
      "白": 1261,
      "百": 1262,
      "的": 1263,
      "皇": 1264,
      "石": 1265,
      "砲": 1266,
      "祈": 1267,
      "票": 1268,
      "程": 1269,
      "童": 1270,
      "紀": 1271,
      "紹": 1272,
      "經": 1273,
      "緑": 1274,
      "縄": 1275,
      "縣": 1276,
      "级": 1277,
      "结": 1278,
      "继": 1279,
      "续": 1280,
      "羽": 1281,
      "聰": 1282,
      "肇": 1283,
      "肚": 1284,
      "至": 1285,
      "臺": 1286,
      "芋": 1287,
      "花": 1288,
      "苦": 1289,
      "莲": 1290,
      "葛": 1291,
      "蔣": 1292,
      "薩": 1293,
      "藏": 1294,
      "藤": 1295,
      "蘇": 1296,
      "虎": 1297,
      "蜀": 1298,
      "街": 1299,
      "衛": 1300,
      "親": 1301,
      "觀": 1302,
      "記": 1303,
      "語": 1304,
      "誦": 1305,
      "諷": 1306,
      "论": 1307,
      "谈": 1308,
      "貞": 1309,
      "賢": 1310,
      "赫": 1311,
      "走": 1312,
      "跳": 1313,
      "車": 1314,
      "載": 1315,
      "车": 1316,
      "达": 1317,
      "通": 1318,
      "道": 1319,
      "遠": 1320,
      "那": 1321,
      "郎": 1322,
      "部": 1323,
      "郭": 1324,
      "酸": 1325,
      "重": 1326,
      "金": 1327,
      "鐘": 1328,
      "镭": 1329,
      "長": 1330,
      "闕": 1331,
      "闹": 1332,
      "阶": 1333,
      "阿": 1334,
      "降": 1335,
      "隊": 1336,
      "難": 1337,
      "雷": 1338,
      "青": 1339,
      "静": 1340,
      "革": 1341,
      "頭": 1342,
      "頼": 1343,
      "食": 1344,
      "香": 1345,
      "馬": 1346,
      "駒": 1347,
      "马": 1348,
      "高": 1349,
      "鬼": 1350,
      "魂": 1351,
      "魔": 1352,
      "鸽": 1353,
      "黃": 1354,
      "黎": 1355,
      "龙": 1356,
      "ꜣ": 1357,
      "ꜥ": 1358,
      "ꞌ": 1359,
      "가": 1360,
      "거": 1361,
      "공": 1362,
      "꽃": 1363,
      "날": 1364,
      "년": 1365,
      "는": 1366,
      "단": 1367,
      "동": 1368,
      "들": 1369,
      "라": 1370,
      "럼": 1371,
      "르": 1372,
      "른": 1373,
      "리": 1374,
      "릿": 1375,
      "망": 1376,
      "뭐": 1377,
      "민": 1378,
      "방": 1379,
      "배": 1380,
      "백": 1381,
      "불": 1382,
      "빛": 1383,
      "설": 1384,
      "소": 1385,
      "솔": 1386,
      "수": 1387,
      "승": 1388,
      "실": 1389,
      "아": 1390,
      "야": 1391,
      "양": 1392,
      "여": 1393,
      "오": 1394,
      "요": 1395,
      "우": 1396,
      "원": 1397,
      "을": 1398,
      "의": 1399,
      "이": 1400,
      "인": 1401,
      "일": 1402,
      "잎": 1403,
      "장": 1404,
      "절": 1405,
      "져": 1406,
      "중": 1407,
      "지": 1408,
      "처": 1409,
      "측": 1410,
      "치": 1411,
      "판": 1412,
      "푸": 1413,
      "피": 1414,
      "하": 1415,
      "해": 1416,
      "혼": 1417,
      "�": 1418,
      "𐌀": 1419,
      "𐌄": 1420,
      "𐌅": 1421,
      "𐌉": 1422,
      "𐌋": 1423,
      "𐌠": 1424,
      "𐌡": 1425,
      "𐌢": 1426,
      "𐌣": 1427,
      "𐌰": 1428,
      "𐌹": 1429,
      "𐌻": 1430,
      "𐌿": 1431,
      "𐍅": 1432,
      "𐍆": 1433,
      "𐐨": 1434,
      "𐐬": 1435,
      "𐐯": 1436,
      "𐐲": 1437,
      "𐐶": 1438,
      "𐐷": 1439,
      "𐐸": 1440,
      "𐐹": 1441,
      "𐐺": 1442,
      "𐐻": 1443,
      "𐐽": 1444,
      "𐐾": 1445,
      "𐑀": 1446,
      "𐑁": 1447,
      "𐑄": 1448,
      "𐑆": 1449,
      "𐑉": 1450,
      "𐑎": 1451,
      "𐑏": 1452,
      "𒀀": 1453,
      "𒀸": 1454,
      "𒁲": 1455,
      "𒄀": 1456,
      "𒄒": 1457,
      "𒈦": 1458,
      "𒈬": 1459,
      "𒉣": 1460,
      "𒉺": 1461,
      "𒊑": 1462,
      "𒋡": 1463,
      "𒌓": 1464,
      "𝄆": 1465,
      "🚲": 1466,
      "𦻙": 1467,
      "th": 1468,
      "in": 1469,
      "the": 1470,
      "an": 1471,
      "er": 1472,
      "on": 1473,
      "re": 1474,
      "at": 1475,
      "en": 1476,
      "ed": 1477,
      "al": 1478,
      "or": 1479,
      "st": 1480,
      "of": 1481,
      "ar": 1482,
      "and": 1483,
      "is": 1484,
      "as": 1485,
      "es": 1486,
      "it": 1487,
      "ic": 1488,
      "to": 1489,
      "ing": 1490,
      "ion": 1491,
      "ro": 1492,
      "le": 1493,
      "ou": 1494,
      "ent": 1495,
      "ch": 1496,
      "se": 1497,
      "de": 1498,
      "ly": 1499,
      "om": 1500,
      "ct": 1501,
      "be": 1502,
      "am": 1503,
      "il": 1504,
      "for": 1505,
      "ol": 1506,
      "ve": 1507,
      "ad": 1508,
      "ce": 1509,
      "ation": 1510,
      "un": 1511,
      "im": 1512,
      "ur": 1513,
      "con": 1514,
      "wh": 1515,
      "ver": 1516,
      "ig": 1517,
      "us": 1518,
      "ir": 1519,
      "lo": 1520,
      "was": 1521,
      "ter": 1522,
      "wi": 1523,
      "ul": 1524,
      "ra": 1525,
      "la": 1526,
      "mo": 1527,
      "id": 1528,
      "by": 1529,
      "pro": 1530,
      "he": 1531,
      "with": 1532,
      "te": 1533,
      "ge": 1534,
      "su": 1535,
      "ist": 1536,
      "com": 1537,
      "ma": 1538,
      "that": 1539,
      "po": 1540,
      "pe": 1541,
      "no": 1542,
      "are": 1543,
      "res": 1544,
      "ne": 1545,
      "ri": 1546,
      "ut": 1547,
      "ab": 1548,
      "per": 1549,
      "li": 1550,
      "we": 1551,
      "ac": 1552,
      "rom": 1553,
      "ex": 1554,
      "ment": 1555,
      "ther": 1556,
      "di": 1557,
      "19": 1558,
      "ate": 1559,
      "so": 1560,
      "em": 1561,
      "ap": 1562,
      "um": 1563,
      "oun": 1564,
      "ers": 1565,
      "ci": 1566,
      "ere": 1567,
      "ity": 1568,
      "qu": 1569,
      "from": 1570,
      "ts": 1571,
      "all": 1572,
      "co": 1573,
      "ld": 1574,
      "par": 1575,
      "sh": 1576,
      "ag": 1577,
      "et": 1578,
      "man": 1579,
      "his": 1580,
      "ich": 1581,
      "20": 1582,
      "ph": 1583,
      "cl": 1584,
      "ess": 1585,
      "ive": 1586,
      "ies": 1587,
      "ical": 1588,
      "ta": 1589,
      "fe": 1590,
      "igh": 1591,
      "ated": 1592,
      "du": 1593,
      "wor": 1594,
      "ha": 1595,
      "ant": 1596,
      "ish": 1597,
      "bo": 1598,
      "which": 1599,
      "ian": 1600,
      "der": 1601,
      "ay": 1602,
      "ber": 1603,
      "one": 1604,
      "por": 1605,
      "were": 1606,
      "gh": 1607,
      "ke": 1608,
      "act": 1609,
      "ear": 1610,
      "tr": 1611,
      "form": 1612,
      "end": 1613,
      "not": 1614,
      "op": 1615,
      "ard": 1616,
      "au": 1617,
      "this": 1618,
      "vi": 1619,
      "ill": 1620,
      "af": 1621,
      "ll": 1622,
      "od": 1623,
      "ary": 1624,
      "ine": 1625,
      "ame": 1626,
      "ions": 1627,
      "ure": 1628,
      "str": 1629,
      "up": 1630,
      "its": 1631,
      "wn": 1632,
      "other": 1633,
      "if": 1634,
      "me": 1635,
      "ally": 1636,
      "ud": 1637,
      "br": 1638,
      "but": 1639,
      "our": 1640,
      "ia": 1641,
      "out": 1642,
      "pl": 1643,
      "ted": 1644,
      "\",": 1645,
      "over": 1646,
      "ous": 1647,
      "low": 1648,
      "ass": 1649,
      "cent": 1650,
      "pla": 1651,
      "ong": 1652,
      "pres": 1653,
      "iv": 1654,
      "ast": 1655,
      "have": 1656,
      "ans": 1657,
      "part": 1658,
      "had": 1659,
      "red": 1660,
      "ence": 1661,
      "mar": 1662,
      "has": 1663,
      "can": 1664,
      "also": 1665,
      "gu": 1666,
      "comm": 1667,
      "ck": 1668,
      "iz": 1669,
      "00": 1670,
      "pr": 1671,
      "sy": 1672,
      "fer": 1673,
      "ho": 1674,
      "ser": 1675,
      "ev": 1676,
      "ome": 1677,
      "age": 1678,
      "ip": 1679,
      "comp": 1680,
      "ations": 1681,
      "ign": 1682,
      "ction": 1683,
      "their": 1684,
      "cor": 1685,
      "fir": 1686,
      "do": 1687,
      "bl": 1688,
      "land": 1689,
      "\".": 1690,
      "ition": 1691,
      "inter": 1692,
      "tim": 1693,
      "pos": 1694,
      "cre": 1695,
      "gen": 1696,
      "ould": 1697,
      "pa": 1698,
      "fo": 1699,
      "pre": 1700,
      "port": 1701,
      "ial": 1702,
      "dis": 1703,
      "new": 1704,
      "cont": 1705,
      "ound": 1706,
      "est": 1707,
      "king": 1708,
      "first": 1709,
      "ced": 1710,
      "ach": 1711,
      "ult": 1712,
      "av": 1713,
      "col": 1714,
      "ree": 1715,
      "ight": 1716,
      "ater": 1717,
      "min": 1718,
      "tw": 1719,
      "ates": 1720,
      "des": 1721,
      "most": 1722,
      "spe": 1723,
      "og": 1724,
      "ory": 1725,
      "who": 1726,
      "they": 1727,
      "coun": 1728,
      "pt": 1729,
      "able": 1730,
      "used": 1731,
      "ance": 1732,
      "ice": 1733,
      "incl": 1734,
      "been": 1735,
      "int": 1736,
      "ren": 1737,
      "year": 1738,
      "si": 1739,
      "rit": 1740,
      "el": 1741,
      "ces": 1742,
      "gr": 1743,
      "after": 1744,
      "some": 1745,
      "fin": 1746,
      "more": 1747,
      "pol": 1748,
      "ele": 1749,
      "such": 1750,
      "gro": 1751,
      "ks": 1752,
      "ten": 1753,
      "ins": 1754,
      "18": 1755,
      "reg": 1756,
      "tra": 1757,
      "pu": 1758,
      "cess": 1759,
      "ty": 1760,
      "eng": 1761,
      "there": 1762,
      "je": 1763,
      "ile": 1764,
      "vers": 1765,
      "nor": 1766,
      "two": 1767,
      "uring": 1768,
      "ain": 1769,
      "ational": 1770,
      "fic": 1771,
      "ough": 1772,
      "ie": 1773,
      "many": 1774,
      "ding": 1775,
      "ite": 1776,
      "mon": 1777,
      "war": 1778,
      "bec": 1779,
      "ugh": 1780,
      "rel": 1781,
      "her": 1782,
      "car": 1783,
      "ved": 1784,
      "bet": 1785,
      "ited": 1786,
      "ger": 1787,
      "go": 1788,
      "time": 1789,
      "when": 1790,
      "into": 1791,
      "200": 1792,
      "fl": 1793,
      "ble": 1794,
      "only": 1795,
      "med": 1796,
      "son": 1797,
      "publ": 1798,
      "ors": 1799,
      "may": 1800,
      "than": 1801,
      "ase": 1802,
      "ism": 1803,
      "ple": 1804,
      "ran": 1805,
      "art": 1806,
      "produ": 1807,
      "ular": 1808,
      "ric": 1809,
      "jo": 1810,
      "ry": 1811,
      "oc": 1812,
      "fa": 1813,
      "201": 1814,
      "ens": 1815,
      "cur": 1816,
      "sa": 1817,
      "rough": 1818,
      "ari": 1819,
      "use": 1820,
      "under": 1821,
      "lar": 1822,
      "during": 1823,
      "cons": 1824,
      "these": 1825,
      "sub": 1826,
      "ca": 1827,
      "ased": 1828,
      "vis": 1829,
      "ire": 1830,
      "cted": 1831,
      "play": 1832,
      "gan": 1833,
      "ef": 1834,
      "kno": 1835,
      "includ": 1836,
      "fore": 1837,
      "ust": 1838,
      "att": 1839,
      "stem": 1840,
      "sp": 1841,
      "ot": 1842,
      "cal": 1843,
      "ative": 1844,
      "les": 1845,
      "would": 1846,
      "world": 1847,
      "way": 1848,
      "stru": 1849,
      "national": 1850,
      "work": 1851,
      "ween": 1852,
      "ual": 1853,
      "num": 1854,
      "between": 1855,
      "system": 1856,
      "main": 1857,
      "ident": 1858,
      "tain": 1859,
      "old": 1860,
      "ics": 1861,
      "any": 1862,
      "ak": 1863,
      "tem": 1864,
      "trans": 1865,
      "ok": 1866,
      "them": 1867,
      "gener": 1868,
      "sch": 1869,
      "olog": 1870,
      "cy": 1871,
      "soci": 1872,
      "dif": 1873,
      "though": 1874,
      "char": 1875,
      "ack": 1876,
      "ments": 1877,
      "gre": 1878,
      "pop": 1879,
      "chan": 1880,
      "ue": 1881,
      "gover": 1882,
      "arch": 1883,
      "day": 1884,
      "high": 1885,
      "ating": 1886,
      "fol": 1887,
      "bu": 1888,
      "amer": 1889,
      "led": 1890,
      "ities": 1891,
      "velo": 1892,
      "cr": 1893,
      "val": 1894,
      "ide": 1895,
      "through": 1896,
      "while": 1897,
      "hist": 1898,
      "fil": 1899,
      "und": 1900,
      "ents": 1901,
      "call": 1902,
      "cond": 1903,
      "him": 1904,
      "199": 1905,
      "ury": 1906,
      "where": 1907,
      "state": 1908,
      "sou": 1909,
      "sup": 1910,
      "ob": 1911,
      "eu": 1912,
      "tri": 1913,
      "ful": 1914,
      "ms": 1915,
      "ste": 1916,
      "ince": 1917,
      "lan": 1918,
      "tur": 1919,
      "large": 1920,
      "very": 1921,
      "sel": 1922,
      "develo": 1923,
      "set": 1924,
      "os": 1925,
      "well": 1926,
      "govern": 1927,
      "ward": 1928,
      "leg": 1929,
      "vol": 1930,
      "years": 1931,
      "then": 1932,
      "lin": 1933,
      "americ": 1934,
      "states": 1935,
      "bor": 1936,
      "mem": 1937,
      "about": 1938,
      "west": 1939,
      "ann": 1940,
      "my": 1941,
      "iss": 1942,
      "cer": 1943,
      "follow": 1944,
      "develop": 1945,
      "cri": 1946,
      "uni": 1947,
      "ving": 1948,
      "speci": 1949,
      "air": 1950,
      "ished": 1951,
      "wer": 1952,
      "als": 1953,
      "sho": 1954,
      "known": 1955,
      "public": 1956,
      "vid": 1957,
      "ys": 1958,
      "howe": 1959,
      "ict": 1960,
      "ind": 1961,
      "however": 1962,
      "mus": 1963,
      "city": 1964,
      "ific": 1965,
      "sim": 1966,
      "dist": 1967,
      "found": 1968,
      "ject": 1969,
      "cap": 1970,
      "ution": 1971,
      "vel": 1972,
      "ship": 1973,
      "ists": 1974,
      "add": 1975,
      "fr": 1976,
      "like": 1977,
      "bro": 1978,
      "later": 1979,
      "serv": 1980,
      "peri": 1981,
      "writ": 1982,
      "oper": 1983,
      "she": 1984,
      "both": 1985,
      "dep": 1986,
      "sur": 1987,
      "ause": 1988,
      "peop": 1989,
      "group": 1990,
      "century": 1991,
      "united": 1992,
      "cle": 1993,
      "early": 1994,
      "made": 1995,
      "again": 1996,
      "ings": 1997,
      "three": 1998,
      "ude": 1999,
      "ss": 2000,
      "government": 2001,
      "ital": 2002,
      "sm": 2003,
      "ft": 2004,
      "off": 2005,
      "ise": 2006,
      "ws": 2007,
      "ually": 2008,
      "sign": 2009,
      "vari": 2010,
      "ized": 2011,
      "ically": 2012,
      "tre": 2013,
      "elect": 2014,
      "requ": 2015,
      "ures": 2016,
      "differ": 2017,
      "indi": 2018,
      "called": 2019,
      "being": 2020,
      "ton": 2021,
      "ature": 2022,
      "number": 2023,
      "nam": 2024,
      "cla": 2025,
      "euro": 2026,
      "sol": 2027,
      "became": 2028,
      "ied": 2029,
      "people": 2030,
      "present": 2031,
      "0s": 2032,
      "ven": 2033,
      "ose": 2034,
      "198": 2035,
      "sever": 2036,
      "long": 2037,
      "ath": 2038,
      "ep": 2039,
      "since": 2040,
      "including": 2041,
      "ds": 2042,
      "fect": 2043,
      "met": 2044,
      "jor": 2045,
      "ib": 2046,
      "ning": 2047,
      "ural": 2048,
      "pon": 2049,
      "orig": 2050,
      "ga": 2051,
      "second": 2052,
      "exam": 2053,
      "contin": 2054,
      "ves": 2055,
      "pri": 2056,
      "mil": 2057,
      "langu": 2058,
      "io": 2059,
      "europe": 2060,
      "unt": 2061,
      "vie": 2062,
      "ility": 2063,
      "dire": 2064,
      "000": 2065,
      "gra": 2066,
      "197": 2067,
      "ban": 2068,
      "ern": 2069,
      "lead": 2070,
      "sing": 2071,
      "stand": 2072,
      "brit": 2073,
      "ters": 2074,
      "mer": 2075,
      "stit": 2076,
      "bers": 2077,
      "vent": 2078,
      "less": 2079,
      "ages": 2080,
      "hum": 2081,
      "ered": 2082,
      "chr": 2083,
      "major": 2084,
      "net": 2085,
      "power": 2086,
      "cept": 2087,
      "polit": 2088,
      "partic": 2089,
      "appe": 2090,
      "clo": 2091,
      "buil": 2092,
      "because": 2093,
      "17": 2094,
      "origin": 2095,
      "gy": 2096,
      "ons": 2097,
      "dom": 2098,
      "commun": 2099,
      "na": 2100,
      "comple": 2101,
      "ress": 2102,
      "own": 2103,
      "ick": 2104,
      "will": 2105,
      "organ": 2106,
      "fam": 2107,
      "ii": 2108,
      "fact": 2109,
      "several": 2110,
      "vo": 2111,
      "ulation": 2112,
      "10": 2113,
      "tal": 2114,
      "ula": 2115,
      "self": 2116,
      "mat": 2117,
      "come": 2118,
      "often": 2119,
      "cu": 2120,
      "star": 2121,
      "four": 2122,
      "each": 2123,
      "turn": 2124,
      "vil": 2125,
      "contro": 2126,
      "east": 2127,
      "hy": 2128,
      "ium": 2129,
      "mal": 2130,
      "15": 2131,
      "mu": 2132,
      "life": 2133,
      "ged": 2134,
      "class": 2135,
      "press": 2136,
      "196": 2137,
      "try": 2138,
      "dy": 2139,
      "same": 2140,
      "equ": 2141,
      "test": 2142,
      "bi": 2143,
      "cording": 2144,
      "gram": 2145,
      "har": 2146,
      "before": 2147,
      "suc": 2148,
      "urch": 2149,
      "ru": 2150,
      "ines": 2151,
      "incre": 2152,
      "american": 2153,
      "mill": 2154,
      "univers": 2155,
      "ield": 2156,
      "trad": 2157,
      "could": 2158,
      "emp": 2159,
      "spa": 2160,
      "exp": 2161,
      "flu": 2162,
      "ians": 2163,
      "econ": 2164,
      "fun": 2165,
      "econom": 2166,
      "bur": 2167,
      "consid": 2168,
      "based": 2169,
      "back": 2170,
      "against": 2171,
      "film": 2172,
      "bar": 2173,
      "north": 2174,
      "xt": 2175,
      "ology": 2176,
      "ily": 2177,
      "lim": 2178,
      "pra": 2179,
      "cro": 2180,
      "mark": 2181,
      "south": 2182,
      "depend": 2183,
      "sci": 2184,
      "lish": 2185,
      "amp": 2186,
      "cour": 2187,
      "although": 2188,
      "design": 2189,
      "minist": 2190,
      "ting": 2191,
      "name": 2192,
      "16": 2193,
      "rele": 2194,
      "different": 2195,
      "using": 2196,
      "rad": 2197,
      "ired": 2198,
      "non": 2199,
      "ang": 2200,
      "uss": 2201,
      "tion": 2202,
      "include": 2203,
      "struct": 2204,
      "ended": 2205,
      "bre": 2206,
      "sk": 2207,
      "until": 2208,
      "men": 2209,
      "general": 2210,
      "law": 2211,
      "let": 2212,
      "lit": 2213,
      "ild": 2214,
      "hn": 2215,
      "moder": 2216,
      "christ": 2217,
      "appro": 2218,
      "descri": 2219,
      "cult": 2220,
      "line": 2221,
      "island": 2222,
      "president": 2223,
      "ool": 2224,
      "prim": 2225,
      "person": 2226,
      "tech": 2227,
      "blo": 2228,
      "offic": 2229,
      "order": 2230,
      "period": 2231,
      "even": 2232,
      "allow": 2233,
      "small": 2234,
      "pass": 2235,
      "following": 2236,
      "..": 2237,
      "den": 2238,
      "ner": 2239,
      "giv": 2240,
      "stud": 2241,
      "ral": 2242,
      "respon": 2243,
      "effect": 2244,
      "ls": 2245,
      "common": 2246,
      "country": 2247,
      "mi": 2248,
      "charact": 2249,
      "according": 2250,
      "success": 2251,
      "bal": 2252,
      "ason": 2253,
      "process": 2254,
      "bas": 2255,
      "ety": 2256,
      "did": 2257,
      "plan": 2258,
      "pat": 2259,
      "around": 2260,
      "indu": 2261,
      "ined": 2262,
      "que": 2263,
      "field": 2264,
      "ious": 2265,
      "vision": 2266,
      "ore": 2267,
      "bed": 2268,
      "ps": 2269,
      "colle": 2270,
      "ken": 2271,
      "dec": 2272,
      "ref": 2273,
      "mber": 2274,
      "mor": 2275,
      "history": 2276,
      "refer": 2277,
      "example": 2278,
      "church": 2279,
      "ped": 2280,
      "head": 2281,
      "school": 2282,
      "place": 2283,
      "stri": 2284,
      "direct": 2285,
      "formula": 2286,
      "ina": 2287,
      "those": 2288,
      "techn": 2289,
      "among": 2290,
      "wa": 2291,
      "lack": 2292,
      "don": 2293,
      "ames": 2294,
      "program": 2295,
      "continu": 2296,
      "modern": 2297,
      "cas": 2298,
      "mid": 2299,
      "john": 2300,
      "gn": 2301,
      "water": 2302,
      "recor": 2303,
      "another": 2304,
      "series": 2305,
      "ale": 2306,
      "posed": 2307,
      "british": 2308,
      "phil": 2309,
      "uary": 2310,
      "milit": 2311,
      "itions": 2312,
      "music": 2313,
      "194": 2314,
      "party": 2315,
      "ges": 2316,
      "vir": 2317,
      "hou": 2318,
      "within": 2319,
      "german": 2320,
      "ared": 2321,
      "due": 2322,
      "12": 2323,
      "import": 2324,
      "sco": 2325,
      "estab": 2326,
      "just": 2327,
      "atic": 2328,
      "what": 2329,
      "position": 2330,
      "cra": 2331,
      "ars": 2332,
      "last": 2333,
      "hel": 2334,
      "ices": 2335,
      "began": 2336,
      "beli": 2337,
      "put": 2338,
      "now": 2339,
      "ort": 2340,
      "ised": 2341,
      "thern": 2342,
      "loc": 2343,
      "ze": 2344,
      "term": 2345,
      "much": 2346,
      "hand": 2347,
      "ox": 2348,
      "language": 2349,
      "crit": 2350,
      "app": 2351,
      "light": 2352,
      "cover": 2353,
      "tit": 2354,
      "histor": 2355,
      "international": 2356,
      "miss": 2357,
      "ribut": 2358,
      "search": 2359,
      "point": 2360,
      "human": 2361,
      "population": 2362,
      "read": 2363,
      "auth": 2364,
      "death": 2365,
      "win": 2366,
      "plic": 2367,
      "dra": 2368,
      "ba": 2369,
      "view": 2370,
      "sum": 2371,
      "typ": 2372,
      "down": 2373,
      "open": 2374,
      "fur": 2375,
      "influ": 2376,
      "run": 2377,
      "phy": 2378,
      "hal": 2379,
      "tro": 2380,
      "van": 2381,
      "political": 2382,
      "ization": 2383,
      "bus": 2384,
      "great": 2385,
      "near": 2386,
      "inte": 2387,
      "liam": 2388,
      "team": 2389,
      "nat": 2390,
      "million": 2391,
      "sequ": 2392,
      "game": 2393,
      "rece": 2394,
      "popular": 2395,
      "lat": 2396,
      "ord": 2397,
      "band": 2398,
      "cts": 2399,
      "ional": 2400,
      "mic": 2401,
      "area": 2402,
      "university": 2403,
      "claim": 2404,
      "195": 2405,
      "ences": 2406,
      "move": 2407,
      "14": 2408,
      "show": 2409,
      "support": 2410,
      "formed": 2411,
      "curren": 2412,
      "sen": 2413,
      "house": 2414,
      "gest": 2415,
      "thod": 2416,
      "formula_": 2417,
      "members": 2418,
      "ived": 2419,
      "side": 2420,
      "pal": 2421,
      "ilar": 2422,
      "dr": 2423,
      "sw": 2424,
      "remain": 2425,
      "tle": 2426,
      "defin": 2427,
      "13": 2428,
      "hol": 2429,
      "similar": 2430,
      "rest": 2431,
      "ately": 2432,
      "lu": 2433,
      "military": 2434,
      "result": 2435,
      "book": 2436,
      "mode": 2437,
      "ported": 2438,
      "ham": 2439,
      "wom": 2440,
      "late": 2441,
      "ade": 2442,
      "ness": 2443,
      "addition": 2444,
      "gree": 2445,
      "real": 2446,
      "child": 2447,
      "def": 2448,
      "rench": 2449,
      "cing": 2450,
      "issu": 2451,
      "wide": 2452,
      "ron": 2453,
      "still": 2454,
      "tradition": 2455,
      "sible": 2456,
      "relig": 2457,
      "home": 2458,
      "gin": 2459,
      "bra": 2460,
      "ith": 2461,
      "sc": 2462,
      "social": 2463,
      "along": 2464,
      "ster": 2465,
      "ju": 2466,
      "cut": 2467,
      "fran": 2468,
      "cast": 2469,
      "force": 2470,
      "ley": 2471,
      "prote": 2472,
      "roman": 2473,
      "ball": 2474,
      "wil": 2475,
      "represent": 2476,
      "ize": 2477,
      "development": 2478,
      "loy": 2479,
      "ator": 2480,
      "far": 2481,
      "uc": 2482,
      "god": 2483,
      "ese": 2484,
      "ants": 2485,
      "english": 2486,
      "bon": 2487,
      "ute": 2488,
      "french": 2489,
      "ights": 2490,
      "bs": 2491,
      "mit": 2492,
      "jan": 2493,
      "ability": 2494,
      "stu": 2495,
      "thir": 2496,
      "ently": 2497,
      "ash": 2498,
      "provid": 2499,
      "cial": 2500,
      "ood": 2501,
      "tern": 2502,
      "associ": 2503,
      "tele": 2504,
      "ded": 2505,
      "particular": 2506,
      "ives": 2507,
      "character": 2508,
      "ah": 2509,
      "omet": 2510,
      "ctive": 2511,
      "said": 2512,
      "roy": 2513,
      "prof": 2514,
      "sal": 2515,
      "comb": 2516,
      "formation": 2517,
      "level": 2518,
      "space": 2519,
      "pur": 2520,
      "pract": 2521,
      "post": 2522,
      "193": 2523,
      "author": 2524,
      "ially": 2525,
      "get": 2526,
      "ories": 2527,
      "une": 2528,
      "vide": 2529,
      "ports": 2530,
      "research": 2531,
      "ctions": 2532,
      "top": 2533,
      "every": 2534,
      "treat": 2535,
      "important": 2536,
      "exist": 2537,
      "western": 2538,
      "fac": 2539,
      "european": 2540,
      "kes": 2541,
      "considered": 2542,
      "published": 2543,
      "central": 2544,
      "local": 2545,
      "ling": 2546,
      "mass": 2547,
      "army": 2548,
      "ata": 2549,
      "afric": 2550,
      "gar": 2551,
      "ination": 2552,
      "cell": 2553,
      "family": 2554,
      "given": 2555,
      "pen": 2556,
      "ctor": 2557,
      "lon": 2558,
      "works": 2559,
      "alth": 2560,
      "init": 2561,
      "control": 2562,
      "see": 2563,
      "free": 2564,
      "prin": 2565,
      "independ": 2566,
      "tries": 2567,
      "ail": 2568,
      "ris": 2569,
      "return": 2570,
      "ency": 2571,
      "ben": 2572,
      "right": 2573,
      "held": 2574,
      "intro": 2575,
      "wal": 2576,
      "mb": 2577,
      "make": 2578,
      "cir": 2579,
      "times": 2580,
      "dan": 2581,
      "various": 2582,
      "sour": 2583,
      "took": 2584,
      "key": 2585,
      "ified": 2586,
      "fed": 2587,
      "developed": 2588,
      "thus": 2589,
      "event": 2590,
      "clear": 2591,
      "sty": 2592,
      "viet": 2593,
      "introdu": 2594,
      "without": 2595,
      "ats": 2596,
      "uses": 2597,
      "ier": 2598,
      "left": 2599,
      "pot": 2600,
      "change": 2601,
      "standard": 2602,
      "dro": 2603,
      "production": 2604,
      "company": 2605,
      "mult": 2606,
      "union": 2607,
      "constit": 2608,
      "super": 2609,
      "current": 2610,
      "argu": 2611,
      "countries": 2612,
      "ked": 2613,
      "further": 2614,
      "gress": 2615,
      "civil": 2616,
      "former": 2617,
      "studi": 2618,
      "cil": 2619,
      "ler": 2620,
      "ways": 2621,
      "five": 2622,
      "poin": 2623,
      "ka": 2624,
      "stat": 2625,
      "proper": 2626,
      "become": 2627,
      "method": 2628,
      "systems": 2629,
      "river": 2630,
      "single": 2631,
      "included": 2632,
      "phys": 2633,
      "signific": 2634,
      "tor": 2635,
      "xim": 2636,
      "ones": 2637,
      "largest": 2638,
      "released": 2639,
      "ither": 2640,
      "need": 2641,
      "batt": 2642,
      "wards": 2643,
      "50": 2644,
      "hip": 2645,
      "ths": 2646,
      "court": 2647,
      "black": 2648,
      "wing": 2649,
      "educ": 2650,
      "forms": 2651,
      "activ": 2652,
      "action": 2653,
      "vest": 2654,
      "usually": 2655,
      "cul": 2656,
      "short": 2657,
      "case": 2658,
      "ried": 2659,
      "ient": 2660,
      "invol": 2661,
      "face": 2662,
      "ace": 2663,
      "six": 2664,
      "11": 2665,
      "stre": 2666,
      "py": 2667,
      "anim": 2668,
      "redu": 2669,
      "ork": 2670,
      "wro": 2671,
      "gust": 2672,
      "cam": 2673,
      "ener": 2674,
      "republic": 2675,
      "block": 2676,
      "imes": 2677,
      "original": 2678,
      "bert": 2679,
      "conne": 2680,
      "ub": 2681,
      "individ": 2682,
      "rul": 2683,
      "anal": 2684,
      "region": 2685,
      "town": 2686,
      "best": 2687,
      "mean": 2688,
      "da": 2689,
      "season": 2690,
      "cogn": 2691,
      "word": 2692,
      "istic": 2693,
      "feder": 2694,
      "wrote": 2695,
      "occur": 2696,
      "gl": 2697,
      "theory": 2698,
      "ground": 2699,
      "dest": 2700,
      "bit": 2701,
      "ples": 2702,
      "body": 2703,
      "demo": 2704,
      "care": 2705,
      "ext": 2706,
